<?php get_header(); ?>

	<section class="section1 container">
		<img src="<?php bloginfo('template_url'); ?>/img/carer_icon.png">
		<div>
			<h2>Как начать карьеру в IT</h2>
			<h4>Серия консультаций от ведуших профессионалов IT-компаний и бизнес-тренеров по карьерному коучингу, возможности трудоустройства в сфере IT</h4>
		</div>
	</section>

	<section class="section2 container">
		<p>Приступая к обучению в сфере IT, студент планирует найти работу в этом направлении. Поэтому в течение всего курса обучения наши преподаватели-практики дают все необходимые навыки и знания в выбранном вами направлении. Учебный центр Level Up собрал в своей команде преподавателей из числа  ведущих IT-специалистов и предоставляет своим студентам возможность учиться у лучших профессионалов.</p>
		<p>Если у вас остались вопросы, связанные с построением вашей карьеры, вы хотите узнать все секреты и особенности трудоустройства в сфере IT, запишитесь на индивидуальные консультации и групповые тренинги.</p>
	</section>

	<section class="section3">
		<div class="container ">
			<img src="<?php bloginfo('template_url'); ?>/img/rupor.png">
			<div>
				<h3><i class="fa fa-users" aria-hidden="true"></i> Подать заявку на регистрацию:</h3>
				<a terget="_blank" href="https://docs.google.com/a/levelup.dp.ua/forms/d/1htKvOagAIVujDjvvxoaHGBDRgOwLe6Wann0NRIDKFJ8/viewform">Записаться</a>
			</div>
		</div>
	</section>

	<section class="section4 container">
		<h2>Как мы помогаем начать карьеру в IT?</h2>
		<p>Со всеми студентами и выпускниками работает не только преподаватель курса, а целая команда профессионалов, которые оказывают техническую поддержку процесса трудоустройства.</p>		
	</section>

	<section class="section5 container">
		<img src="<?php bloginfo('template_url'); ?>/img/diagram.png">
		<div>
			<span>Программа построения вашей карьеры:</span>
			<ul>
				<li>Определение алгоритма поиска работы на вакансии Junior разработчиков и тестировщиков</li>
				<li>Индивидуальные и групповые консультации и воркшопы по прохождению собеседования</li>
				<li>Помощь в выполнении технической части интервью, выполнение примеров ТЗ IT-компаний</li>
				<li>Помощь в составлении текста «продающего» резюме и сопроводительного письма</li>
				<li>Вовлечение студентов в IT-события города</li>
				<li>Помощь в получении опыта работы на freelance-проектах, возможность получить постоянного заказчика</li>
				<li>Информирование об особенностях работы в различных IT-компаниях</li>
			</ul>
		</div>
	</section>

<?php get_footer(); ?>

